{
  "example": "欢迎回来,{{name}}",
  "inicio": "Home",
  "nosotros": "About",
  "donaciones": "Donate",
  "preguntas": "FAQ",
  "servicios": "Services",
  "galería": "Gallery",
  "blog": "Blog",
  "hidrokinesis": "Hydrokineses",
  "TESTIMONIOS": "TESTMIMONIES",
  "Todo": "All",
  "Entrevistas Internacionales": "International Interviews",
  "Actividades Terapéuticas": "Therapeutic Activities",
  "Convenios": "Partners",
  "ESTADISTICAS": "Global statistics",
  "mundiales acerca de discapacidad": "about disabilities",
  "Somos una fundación sin fines de lucro, creada por padres y profesionales que día a día trabajan por brindar calidad de vida a las personas con dificultades neurológicas y del neurodesarrollo, beneficiándoles en la integración social y escolar.\n": "We are a non-profit organization, founded by parents and professionals, working day after day day to offer a better quality of life to people with neurological and neurodevelopmental difficulties, serving them in the areas of social and academic integration",
  "Todos los dereschos reservados, Fundación Arupo": "All rights reserved, Arupo Foundation",
  "Términos &amp; Condiciones": "Terms & Conditions",
  "Privacidad": "Privacy",
  "Misión": "Mission",
  "Ofrecer servicios de salud en evaluación, prevención, diagnostico y prevención para potenciar las habilidades motoras sociales de personas con problemas neurológicos": "To offer health services in the forms of evaluation, prevention, diagnostics, and prevention in order to better the social and motor skills of persons who have neurological differences and disorders",
  "Visión": "Vision",
  "En 10 años ser la entidad modelo en cuanto a los procesos y tratamiento terapéuticos para las personas con discapacidad neurológica.\nNuestros principios están basados en la responsabilidad, para atender y ayudar a tantos niños como sea posible y brindarles calidad de vida.": "In ten years, we will be the model entity for therapeutic processes and treatment for persons with neurological disorders. Our principles are based in responsibility, in order to treat and assist as many children as possible to provide them with a better quality of life.",
  "QUIENES SOMOS ?": "About us?",
  "Quienes somos?": "About us?",
  "CONTACTOS": "Contact",
  "Cómo cuidar a un niño con discapacidad?": "How to care for a kid with special needs?",
  "Cómo trabajar en casa?": "How to work at home?",
  "La importancia de tener un personal calificado y un enfoque multidisciplinario": "The importance of having qualified staff with a multidisciplinary approach",
  "Bibliografía para niños": "Bibliography for kids",
  "Bibliografía para padres": "Bibliography for parents",
  "Qué fabulosa experiencia de vida con ustedes! Gracias a todo el equipo por sus  buenos vibras familiares. Fernanda en particular me dió la bienvenida como lo haría una madre y es una compañera de cuarto super buena a la vez. La fundación crece más cada día y fue una experiencia linda  tomar parte de este progreso.  Es muy enriquecedor trabajar con estos niños y me ofreció la oportunidad de aprender mucho sobre este campo de estudios. El ambiente es muy bueno para aprender el español también, pero es mejor ya poder hablar el idioma para tener más tiempo independiente con los niños. En general, el país es bello y la gente llena de amabilidad. Solo toma algunas pocas horas en bus para descubrir el país y para  ir desde las montañas hasta la playa. Otra vez, gracias por esta aventura, y estoy segura que no me tardaré mucho tiempo en regresar otra vez para visitar a todo el equipo!": "What a fabulous life experience with you guys! Thanks to the whole team for these family and warm vibes. Fernanda more particularly welcomed me as a mother and as a super roommate at the same time! The fundation is more and more growing an it was beautiful to be a little part of these progression! Working with children was very enriching and offers the opportunity to learn a lot when you're in this field of study. The setting is very nice to learn Spanish also, although it is totally better to speak enough to have more time with the children in complete independence. In a more general way, the country is beautiful and the Ecuadorians full of kindness! It only takes a few hours of bus to discover it and go from the mountain to the beach. Again thanks for this great adventure, and it's sure than I won't wait too much before to come back to see again the team!",
  "Tuve una experiencia genial trabajando aquí. Yo estoy en mi último año en la universidad y estudio  psicología y ciencias neurológicas. Esta fue una experiencia perfecta para aumentar mi aprendizaje de la psicología. Creo que Arupo esta haciendo un trabajo muy bueno, ayudándoles a tantos niños con desórdenes neurológicos. Cada persona a que conoci en Ecuador era muy amable, especialmente las terapistas con que trabaje. Hice amistades y relaciones geniales y mejore mi espanol tambien. Ya tengo planes de regresar para visitar y mostrar a mi padre todo el buen trabajo que se hace en este proyecto y todo lo que se ofrece en Ibarra!": "I had an amazing experience helping here! I am a senior in college and study psychology and neuroscience. This was a great experience to further my learning of psychology. I think Arupo is doing a great job helping so many children with neurological disorders. Everyone I met in Ecuador was so nice, especially the staff I worked with. I made great relationships and friendships and it also helped me with improving my spanish. I plan on going back soon to visit and show my dad all the great things the project is doing and all that Ibarra has to offer!",
  "Pasé 3 meses en este proyecto lindo en Ecuador, y tuve una experiencia realmente bella y valerosa. Como psicóloga, tuve la oportunidad de ayudarles a niños discapacitados y también a sus padres, lo cual hizo esta experiencia muy buena para mi.  Además, pase tiempos muy buenos con el equipo y viví con dos familias Ecuatorianas que hicieron aún mejor mi experiencia.":"I spent 3 months in this beautiful project in Ecuador, and I had a trully beautiful and worth it experience. As a Psychologist I could help out with disable kids and also with their parents, being this an amazing professional experience for me. Also, I spent amazing time with the team, and I lived with two ecuatorian families than made my experience much better.",
  "Pasé dos meses en el proyecto y fue una experiencia genial. Trabaje como terapista ocupacional con niños que tienen trastornos diferentes del desarrollo. Fue fantástico poder ver cómo la gente es agradecida por mi trabajo. Aunque no podía hablar español al inicio, todos trataban de comunicarse conmigo y de hacerme sentir cómodo en cualquier momento. Me quedé con una familia, la cual también fue una experiencia única. Yo tenía un contacto con su cultura de una manera que habría sido imposible como turista. Durante mi tiempo breve alla, yo pude ser parte de una familia y conocí a nuevos amigos. Para mi, no sera la ultima vez que visite este lugar lindo. No es el final de una historia, sino el principio de una bella amistad intercultural. Gracias a todos ellos que facilitaron esta experiencia.":"I spent about two month in the project and it was an amazing time. I worked as an ocupational therapist with diffrent kids that had developmental disorders. It was great to see how open and thankful everyone was about my work. Although I wasn´t able to speak spanish at the beginning everyone tried to communicate with me and tried to make me feel comfortable at any time. I stayed in a family which was also a unique experience. I came in contact with their culture in a way I wouldn´t be able to do as a normal tourist. During my short time there I got a part of the family, I found new friends and for me it wasn´t the last time to visit that beautiful place. For me it is not the end of a story it is the beginning of a beautiful intercultural friendship. Thanks to everyone who makes it possible."
}
